{
  "welcome": "Добро пожаловать в Аналитический сервис!",
  "description": "Мы превращаем данные в мощный инструмент для роста вашего бизнеса.",
  "contactUs": "Связаться с нами",
  "chatWithUsOnTelegram": "Напишите нам в Telegram",
  "home": "Главная",
  "product": "Продукт",
  "solutions": "Решения",
  "resources": "Ресурсы",
  "about": "О нас",
  
  "products_title": "Продукты",
  "products_analytics": "Аналитика данных: исследование данных, поиск инсайтов, построение визуализаций",
  "products_ab_testing": "A/B-тестирование: дизайн экспериментов, анализ результатов, рекомендации",
  "products_sql": "SQL и базы данных: настройка и оптимизация запросов, работа с большими данными",
  "products_ml": "Python и ML: автоматизация, анализ, прогнозирование",
  "products_consulting": "Консалтинг и обучение: помощь в разборе аналитики для бизнеса, обучение основам",
  
  "solutions_title": "Решения",
  "solutions_description": "Наши решения на основе аналитики данных и персонализированного подхода призваны стимулировать инновации, оптимизировать бизнес-процессы и оказывать влияние на результаты в различных отраслях. Мы помогаем принимать взвешенные решения, сокращать издержки и повышать эффективность бизнеса с помощью анализа данных, автоматизации и точных прогнозов.",
  
  "resources_title": "Ресурсы",
  "resources_product_overview": "Обзор продукта",
  "resources_webinars": "Вебинары",
  
  "about_title": "О нас",
  "about_description": "Data In Sight – это независимая аналитическая студия, которая помогает бизнесу принимать решения на основе данных. Мы не просто строим графики — мы глубоко разбираемся в данных, чтобы находить закономерности, прогнозировать развитие и улучшать бизнес-показатели.",
  "about_approach": "Мы работаем без бюрократии, сложных процессов и лишних формальностей. Вместо этого мы предлагаем гибкие форматы сотрудничества: разовые аналитические проекты, почасовые консультации или долгосрочное партнерство.",
  "about_differentiation": "Что нас отличает? Индивидуальный подход и скорость. Мы адаптируемся под задачи клиента, работаем оперативно и предоставляем решения, которые действительно работают.",
  "about_invite": "Вам нужны чёткие данные для принятия решений? Добро пожаловать в Data Insight."
}

  
  
  
  
  